{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<versel1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<versel2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<linebreak>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<versel1>": 4,
      "<versel2>": 5,
      "<linebreak>": 6,
      "1": 7,
      "2": 8,
      "<": 9,
      ">": 10,
      "a": 11,
      "b": 12,
      "e": 13,
      "i": 14,
      "k": 15,
      "l": 16,
      "n": 17,
      "r": 18,
      "s": 19,
      "v": 20,
      "آ": 21,
      "ا": 22,
      "ب": 23,
      "ت": 24,
      "ث": 25,
      "ج": 26,
      "ح": 27,
      "خ": 28,
      "د": 29,
      "ذ": 30,
      "ر": 31,
      "ز": 32,
      "س": 33,
      "ش": 34,
      "ص": 35,
      "ض": 36,
      "ط": 37,
      "ظ": 38,
      "ع": 39,
      "غ": 40,
      "ف": 41,
      "ق": 42,
      "ل": 43,
      "م": 44,
      "ن": 45,
      "ه": 46,
      "و": 47,
      "پ": 48,
      "چ": 49,
      "ژ": 50,
      "ک": 51,
      "گ": 52,
      "ی": 53,
      "el": 54,
      "er": 55,
      "sel": 56,
      "ver": 57,
      "versel": 58,
      "ak": 59,
      "br": 60,
      "eak": 61,
      "ebr": 62,
      "in": 63,
      "lin": 64,
      "versel1": 65,
      "versel2": 66,
      "ebreak": 67,
      "linebreak": 68,
      "ان": 69,
      "ست": 70,
      "ای": 71,
      "که": 72,
      "ار": 73,
      "از": 74,
      "به": 75,
      "در": 76,
      "می": 77,
      "بر": 78,
      "با": 79,
      "ند": 80,
      "را": 81,
      "خو": 82,
      "رو": 83,
      "تو": 84,
      "گر": 85,
      "من": 86,
      "ده": 87,
      "ال": 88,
      "بی": 89,
      "ام": 90,
      "فت": 91,
      "نی": 92,
      "دل": 93,
      "دی": 94,
      "اه": 95,
      "است": 96,
      "وی": 97,
      "اف": 98,
      "ری": 99,
      "این": 100,
      "ود": 101,
      "آن": 102,
      "چو": 103,
      "کن": 104,
      "رد": 105,
      "اد": 106,
      "ما": 107,
      "سر": 108,
      "نه": 109,
      "چه": 110,
      "دو": 111,
      "شی": 112,
      "هر": 113,
      "شد": 114,
      "شم": 115,
      "سی": 116,
      "دار": 117,
      "هم": 118,
      "حاف": 119,
      "حافظ": 120,
      "تا": 121,
      "یر": 122,
      "او": 123,
      "نگ": 124,
      "بود": 125,
      "دم": 126,
      "شت": 127,
      "خت": 128,
      "مان": 129,
      "شک": 130,
      "جان": 131,
      "گل": 132,
      "دا": 133,
      "شق": 134,
      "گو": 135,
      "ور": 136,
      "ره": 137,
      "گفت": 138,
      "لب": 139,
      "پی": 140,
      "کرد": 141,
      "انه": 142,
      "باد": 143,
      "اب": 144,
      "اق": 145,
      "ین": 146,
      "اک": 147,
      "زل": 148,
      "نو": 149,
      "دست": 150,
      "خوش": 151,
      "چون": 152,
      "رم": 153,
      "باز": 154,
      "غم": 155,
      "دان": 156,
      "نیست": 157,
      "پر": 158,
      "یار": 159,
      "چشم": 160,
      "آی": 161,
      "جه": 162,
      "لی": 163,
      "روی": 164,
      "مر": 165,
      "عشق": 166,
      "کار": 167,
      "روز": 168,
      "مد": 169,
      "نم": 170,
      "یا": 171,
      "سو": 172,
      "شان": 173,
      "کی": 174,
      "کند": 175,
      "مع": 176,
      "نمی": 177,
      "خود": 178,
      "هی": 179,
      "جا": 180,
      "رخ": 181,
      "شو": 182,
      "طر": 183,
      "خواه": 184,
      "انی": 185,
      "شاه": 186,
      "مل": 187,
      "بو": 188,
      "تر": 189,
      "رق": 190,
      "ایی": 191,
      "گی": 192,
      "اگر": 193,
      "جام": 194,
      "عی": 195,
      "زلف": 196,
      "مست": 197,
      "بت": 198,
      "کر": 199,
      "زد": 200,
      "شه": 201,
      "نا": 202,
      "مت": 203,
      "خی": 204,
      "جهان": 205,
      "بان": 206,
      "کس": 207,
      "کو": 208,
      "باشد": 209,
      "نق": 210,
      "اری": 211,
      "خاک": 212,
      "لط": 213,
      "دوست": 214,
      "گوی": 215,
      "مرا": 216,
      "کنم": 217,
      "تی": 218,
      "له": 219,
      "فی": 220,
      "همه": 221,
      "مح": 222,
      "صد": 223,
      "نظ": 224,
      "گذ": 225,
      "ساق": 226,
      "فر": 227,
      "عا": 228,
      "رفت": 229,
      "دارد": 230,
      "بند": 231,
      "ون": 232,
      "اله": 233,
      "اند": 234,
      "دیده": 235,
      "زی": 236,
      "لو": 237,
      "عل": 238,
      "برد": 239,
      "آب": 240,
      "سرو": 241,
      "شود": 242,
      "آید": 243,
      "یم": 244,
      "راه": 245,
      "افت": 246,
      "هو": 247,
      "آمد": 248,
      "خون": 249,
      "امی": 250,
      "سن": 251,
      "بار": 252,
      "شب": 253,
      "صل": 254,
      "تش": 255,
      "حر": 256,
      "سخ": 257,
      "کز": 258,
      "ها": 259,
      "یک": 260,
      "یاد": 261,
      "بست": 262,
      "داد": 263,
      "کنی": 264,
      "راب": 265,
      "باده": 266,
      "بین": 267,
      "خانه": 268,
      "زار": 269,
      "صبا": 270,
      "خور": 271,
      "بس": 272,
      "ساقی": 273,
      "خم": 274,
      "مج": 275,
      "عه": 276,
      "وان": 277,
      "زان": 278,
      "رند": 279,
      "قد": 280,
      "توان": 281,
      "اح": 282,
      "رس": 283,
      "فرو": 284,
      "لت": 285,
      "فا": 286,
      "نان": 287,
      "خدا": 288,
      "اید": 289,
      "جر": 290,
      "بن": 291,
      "جز": 292,
      "قت": 293,
      "ماه": 294,
      "سخن": 295,
      "ابر": 296,
      "نج": 297,
      "کش": 298,
      "اع": 299,
      "پیر": 300,
      "گه": 301,
      "نظر": 302,
      "عاشق": 303,
      "بوی": 304,
      "دای": 305,
      "شر": 306,
      "بخ": 307,
      "سل": 308,
      "کم": 309,
      "شکر": 310,
      "بل": 311,
      "مه": 312,
      "دور": 313,
      "شید": 314,
      "حال": 315,
      "خر": 316,
      "گیر": 317,
      "رود": 318,
      "رین": 319,
      "بح": 320,
      "فل": 321,
      "اندر": 322,
      "حسن": 323,
      "نام": 324,
      "خوی": 325,
      "داری": 326,
      "قی": 327,
      "خط": 328,
      "لعل": 329,
      "بد": 330,
      "شا": 331,
      "بیا": 332,
      "قص": 333,
      "هست": 334,
      "ایت": 335,
      "گرد": 336,
      "دین": 337,
      "دولت": 338,
      "دگر": 339,
      "چرا": 340,
      "هیچ": 341,
      "زمان": 342,
      "نر": 343,
      "سیم": 344,
      "صو": 345,
      "عمر": 346,
      "کوی": 347,
      "آتش": 348,
      "حا": 349,
      "عال": 350,
      "مکن": 351,
      "گشت": 352,
      "شمع": 353,
      "زه": 354,
      "مو": 355,
      "پیش": 356,
      "امت": 357,
      "هزار": 358,
      "باش": 359,
      "خواهد": 360,
      "رب": 361,
      "مهر": 362,
      "یست": 363,
      "دری": 364,
      "دلم": 365,
      "لطف": 366,
      "سا": 367,
      "چند": 368,
      "گاه": 369,
      "آو": 370,
      "ناز": 371,
      "گفتم": 372,
      "پرده": 373,
      "گیرد": 374,
      "خیال": 375,
      "جم": 376,
      "حی": 377,
      "خرا": 378,
      "زند": 379,
      "مگر": 380,
      "زم": 381,
      "صبح": 382,
      "گرفت": 383,
      "ولی": 384,
      "گان": 385,
      "رقه": 386,
      "لق": 387,
      "طرب": 388,
      "جو": 389,
      "زر": 390,
      "سحر": 391,
      "کام": 392,
      "آه": 393,
      "ات": 394,
      "بخت": 395,
      "بش": 396,
      "راز": 397,
      "طلب": 398,
      "مشک": 399,
      "کان": 400,
      "سب": 401,
      "قل": 402,
      "سته": 403,
      "درد": 404,
      "نقش": 405,
      "سای": 406,
      "صح": 407,
      "قر": 408,
      "پای": 409,
      "چمن": 410,
      "کل": 411,
      "زن": 412,
      "ید": 413,
      "نک": 414,
      "حق": 415,
      "سم": 416,
      "عر": 417,
      "مق": 418,
      "کنند": 419,
      "دارم": 420,
      "خرقه": 421,
      "زیر": 422,
      "سوی": 423,
      "صف": 424,
      "مغ": 425,
      "کسی": 426,
      "یب": 427,
      "ستان": 428,
      "نین": 429,
      "دوش": 430,
      "جای": 431,
      "دام": 432,
      "رنگ": 433,
      "شراب": 434,
      "پرو": 435,
      "کشی": 436,
      "کجا": 437,
      "خواب": 438,
      "اش": 439,
      "سه": 440,
      "سود": 441,
      "فرا": 442,
      "مس": 443,
      "نبود": 444,
      "وقت": 445,
      "مرغ": 446,
      "فلک": 447,
      "ته": 448,
      "زین": 449,
      "نسیم": 450,
      "گس": 451,
      "میان": 452,
      "ندار": 453,
      "دیم": 454,
      "عالم": 455,
      "غر": 456,
      "همی": 457,
      "خوان": 458,
      "سال": 459,
      "اره": 460,
      "رسد": 461,
      "خویش": 462,
      "خا": 463,
      "شن": 464,
      "قو": 465,
      "روان": 466,
      "گری": 467,
      "همچو": 468,
      "سوخت": 469,
      "ملک": 470,
      "اده": 471,
      "بلب": 472,
      "لس": 473,
      "مش": 474,
      "کج": 475,
      "دهد": 476,
      "اهل": 477,
      "گوشه": 478,
      "شوق": 479,
      "آورد": 480,
      "آخر": 481,
      "باب": 482,
      "پرس": 483,
      "افتاد": 484,
      "نشی": 485,
      "وه": 486,
      "الی": 487,
      "دید": 488,
      "حری": 489,
      "مرد": 490,
      "وش": 491,
      "چنان": 492,
      "میخانه": 493,
      "سید": 494,
      "روزی": 495,
      "جب": 496,
      "فری": 497,
      "وصل": 498,
      "گار": 499,
      "بینم": 500,
      "کردم": 501,
      "تم": 502,
      "نف": 503,
      "شتی": 504,
      "گوش": 505,
      "انداز": 506,
      "عهد": 507,
      "آر": 508,
      "بگذ": 509,
      "ساز": 510,
      "طری": 511,
      "وز": 512,
      "ارت": 513,
      "بیار": 514,
      "ابروی": 515,
      "بع": 516,
      "نش": 517,
      "مجلس": 518,
      "بلبل": 519,
      "خبر": 520,
      "چنین": 521,
      "صحبت": 522,
      "حک": 523,
      "خند": 524,
      "مژ": 525,
      "پری": 526,
      "کاین": 527,
      "باغ": 528,
      "نهان": 529,
      "شیرین": 530,
      "ماند": 531,
      "امید": 532,
      "بخش": 533,
      "نرگس": 534,
      "جوی": 535,
      "غل": 536,
      "وص": 537,
      "کده": 538,
      "گش": 539,
      "میکده": 540,
      "خوا": 541,
      "بنده": 542,
      "بده": 543,
      "سلط": 544,
      "نباشد": 545,
      "چنگ": 546,
      "ایم": 547,
      "دلی": 548,
      "تاب": 549,
      "نگار": 550,
      "نوش": 551,
      "خورشید": 552,
      "باید": 553,
      "حت": 554,
      "طره": 555,
      "هجر": 556,
      "توست": 557,
      "منزل": 558,
      "ترک": 559,
      "عیب": 560,
      "نکته": 561,
      "بدان": 562,
      "زاه": 563,
      "طل": 564,
      "عقل": 565,
      "عجب": 566,
      "وفا": 567,
      "پاد": 568,
      "دروی": 569,
      "برو": 570,
      "آم": 571,
      "خل": 572,
      "خلو": 573,
      "سان": 574,
      "بری": 575,
      "خواهم": 576,
      "ندارد": 577,
      "سنگ": 578,
      "شهر": 579,
      "صر": 580,
      "عم": 581,
      "عن": 582,
      "غیر": 583,
      "بال": 584,
      "شدم": 585,
      "همت": 586,
      "کرده": 587,
      "قصه": 588,
      "ساغر": 589,
      "سایه": 590,
      "خاطر": 591,
      "کجاست": 592,
      "اشک": 593,
      "زبان": 594,
      "شنی": 595,
      "طو": 596,
      "نشان": 597,
      "ندی": 598,
      "بگو": 599,
      "بدین": 600,
      "تیر": 601,
      "خال": 602,
      "دمی": 603,
      "صه": 604,
      "عار": 605,
      "غری": 606,
      "فان": 607,
      "لاله": 608,
      "های": 609,
      "وس": 610,
      "پاک": 611,
      "گنج": 612,
      "بیم": 613,
      "سیاه": 614,
      "طرف": 615,
      "عیش": 616,
      "گویم": 617,
      "قدح": 618,
      "مغان": 619,
      "دع": 620,
      "رسید": 621,
      "غن": 622,
      "مدار": 623,
      "مطرب": 624,
      "ناه": 625,
      "بات": 626,
      "باشی": 627,
      "کنون": 628,
      "سوز": 629,
      "مراد": 630,
      "صوفی": 631,
      "بسی": 632,
      "ببرد": 633,
      "حدی": 634,
      "نتوان": 635,
      "مین": 636,
      "شته": 637,
      "جانان": 638,
      "دامن": 639,
      "مستی": 640,
      "گذر": 641,
      "خواجه": 642,
      "شاد": 643,
      "قدر": 644,
      "لال": 645,
      "ناله": 646,
      "دانی": 647,
      "بسته": 648,
      "رندان": 649,
      "وصال": 650,
      "جلو": 651,
      "خراب": 652,
      "فکر": 653,
      "نت": 654,
      "نور": 655,
      "چین": 656,
      "کمان": 657,
      "گران": 658,
      "نیز": 659,
      "زاهد": 660,
      "حدیث": 661,
      "جلوه": 662,
      "حلق": 663,
      "ضر": 664,
      "کف": 665,
      "رام": 666,
      "افتد": 667,
      "رندی": 668,
      "جرعه": 669,
      "حلقه": 670,
      "صی": 671,
      "فشان": 672,
      "کرم": 673,
      "دراز": 674,
      "داخت": 675,
      "آفت": 676,
      "اخت": 677,
      "خیر": 678,
      "سپ": 679,
      "صاف": 680,
      "چیست": 681,
      "بهار": 682,
      "روم": 683,
      "داشت": 684,
      "فروش": 685,
      "حاج": 686,
      "آری": 687,
      "ببین": 688,
      "رح": 689,
      "صبر": 690,
      "طه": 691,
      "عزی": 692,
      "نکرد": 693,
      "انداخت": 694,
      "بهر": 695,
      "برون": 696,
      "خورد": 697,
      "نیم": 698,
      "اوست": 699,
      "گوهر": 700,
      "جمال": 701,
      "خرابات": 702,
      "مردم": 703,
      "جود": 704,
      "عذ": 705,
      "ول": 706,
      "توبه": 707,
      "شیوه": 708,
      "شاهد": 709,
      "اعت": 710,
      "بلند": 711,
      "مشکین": 712,
      "فراق": 713,
      "حکایت": 714,
      "اج": 715,
      "دش": 716,
      "رخت": 717,
      "صاح": 718,
      "مباد": 719,
      "کین": 720,
      "ازل": 721,
      "ندان": 722,
      "بینی": 723,
      "ادم": 724,
      "شمه": 725,
      "غمزه": 726,
      "بودی": 727,
      "غنچه": 728,
      "ادی": 729,
      "تن": 730,
      "جور": 731,
      "شنا": 732,
      "صور": 733,
      "طال": 734,
      "عت": 735,
      "قدم": 736,
      "کشد": 737,
      "روح": 738,
      "دهان": 739,
      "فته": 740,
      "نیک": 741,
      "سیر": 742,
      "سینه": 743,
      "داند": 744,
      "هوای": 745,
      "چراغ": 746,
      "خلوت": 747,
      "تنگ": 748,
      "خدم": 749,
      "خسرو": 750,
      "داو": 751,
      "دعا": 752,
      "سلی": 753,
      "عاق": 754,
      "پس": 755,
      "چرخ": 756,
      "کشم": 757,
      "اندی": 758,
      "ایام": 759,
      "الله": 760,
      "دیو": 761,
      "گفتا": 762,
      "آیی": 763,
      "آینه": 764,
      "خواهی": 765,
      "آفتاب": 766,
      "صاحب": 767,
      "آز": 768,
      "تق": 769,
      "شما": 770,
      "شعر": 771,
      "مپرس": 772,
      "نس": 773,
      "ناف": 774,
      "کا": 775,
      "ستی": 776,
      "الت": 777,
      "دلبر": 778,
      "ریم": 779,
      "شیخ": 780,
      "خته": 781,
      "مانی": 782,
      "معشوق": 783,
      "تیغ": 784,
      "محت": 785,
      "فرست": 786,
      "کنیم": 787,
      "گشته": 788,
      "مسکین": 789,
      "حاجت": 790,
      "تاز": 791,
      "خج": 792,
      "خام": 793,
      "دنی": 794,
      "زده": 795,
      "طمع": 796,
      "ماست": 797,
      "ناب": 798,
      "ارم": 799,
      "برآید": 800,
      "منت": 801,
      "چهره": 802,
      "حافظا": 803,
      "تاج": 804,
      "اول": 805,
      "نگه": 806,
      "پیمان": 807,
      "یاران": 808,
      "ساقیا": 809,
      "سلامت": 810,
      "دریغ": 811,
      "طریق": 812,
      "عارض": 813,
      "عزیز": 814,
      "جگر": 815,
      "خدای": 816,
      "خلق": 817,
      "ران": 818,
      "ضا": 819,
      "وف": 820,
      "گشا": 821,
      "گناه": 822,
      "امان": 823,
      "امروز": 824,
      "دون": 825,
      "شین": 826,
      "سیه": 827,
      "بازی": 828,
      "فیض": 829,
      "زهد": 830,
      "پریشان": 831,
      "هجران": 832,
      "پادشاه": 833,
      "آرد": 834,
      "بسوخت": 835,
      "خان": 836,
      "دایی": 837,
      "زنم": 838,
      "شوی": 839,
      "صبو": 840,
      "فه": 841,
      "وق": 842,
      "چاره": 843,
      "ستم": 844,
      "بهشت": 845,
      "گردان": 846,
      "نیاز": 847,
      "دیدم": 848,
      "ادت": 849,
      "کاری": 850,
      "جامی": 851,
      "مله": 852,
      "کرشمه": 853,
      "عاشقان": 854,
      "گشای": 855,
      "سلطان": 856,
      "خدمت": 857,
      "بای": 858,
      "بحر": 859,
      "تح": 860,
      "حو": 861,
      "حرم": 862,
      "خاست": 863,
      "خسته": 864,
      "شکن": 865,
      "شرم": 866,
      "طبی": 867,
      "غزل": 868,
      "غیب": 869,
      "فرد": 870,
      "قه": 871,
      "موی": 872,
      "مشو": 873,
      "هنو": 874,
      "پو": 875,
      "گهی": 876,
      "اران": 877,
      "ندا": 878,
      "نده": 879,
      "خوبان": 880,
      "بیر": 881,
      "دیر": 882,
      "وین": 883,
      "افشان": 884,
      "ریا": 885,
      "کنار": 886,
      "شیر": 887,
      "گونه": 888,
      "پیاله": 889,
      "مدام": 890,
      "معه": 891,
      "خیز": 892,
      "بانگ": 893,
      "نقد": 894,
      "گویی": 895,
      "فیق": 896,
      "علم": 897,
      "خطا": 898,
      "کلک": 899,
      "غریب": 900,
      "دشمن": 901,
      "نافه": 902,
      "اس": 903,
      "ببر": 904,
      "حد": 905,
      "خص": 906,
      "سفر": 907,
      "طی": 908,
      "طبع": 909,
      "عش": 910,
      "مذ": 911,
      "مرو": 912,
      "مال": 913,
      "نشد": 914,
      "نرود": 915,
      "هنر": 916,
      "گدا": 917,
      "یع": 918,
      "برگ": 919,
      "سرم": 920,
      "نها": 921,
      "دانست": 922,
      "روزگار": 923,
      "کیست": 924,
      "هوس": 925,
      "بلا": 926,
      "نامه": 927,
      "مقام": 928,
      "فریاد": 929,
      "بعد": 930,
      "خنده": 931,
      "مژده": 932,
      "غلام": 933,
      "دعای": 934,
      "هنوز": 935,
      "آست": 936,
      "آلو": 937,
      "بنی": 938,
      "حیر": 939,
      "حکم": 940,
      "سرا": 941,
      "شبی": 942,
      "عشو": 943,
      "غصه": 944,
      "نصی": 945,
      "پنهان": 946,
      "ارغ": 947,
      "برفت": 948,
      "راست": 949,
      "گرم": 950,
      "گره": 951,
      "همان": 952,
      "لبت": 953,
      "بازآید": 954,
      "کوش": 955,
      "ابرو": 956,
      "نفس": 957,
      "شنید": 958,
      "تازه": 959,
      "آلوده": 960,
      "عشوه": 961,
      "آس": 962,
      "بکند": 963,
      "باری": 964,
      "بزم": 965,
      "سع": 966,
      "شده": 967,
      "ضه": 968,
      "طاق": 969,
      "فض": 970,
      "لاف": 971,
      "مخور": 972,
      "نخواهد": 973,
      "وجود": 974,
      "یت": 975,
      "خواست": 976,
      "توانی": 977,
      "منی": 978,
      "بیند": 979,
      "دلا": 980,
      "غمت": 981,
      "لیکن": 982,
      "کردی": 983,
      "گوید": 984,
      "افتاده": 985,
      "گردد": 986,
      "صومعه": 987,
      "یعنی": 988,
      "آصف": 989,
      "اسر": 990,
      "تما": 991,
      "جوان": 992,
      "حیا": 993,
      "خضر": 994,
      "دانه": 995,
      "زو": 996,
      "ظل": 997,
      "عشر": 998,
      "فرم": 999,
      "فرخ": 1000,
      "قا": 1001,
      "لا": 1002,
      "نبرد": 1003,
      "وگر": 1004,
      "گز": 1005,
      "ازم": 1006,
      "میل": 1007,
      "رون": 1008,
      "روشن": 1009,
      "توی": 1010,
      "توام": 1011,
      "بیرون": 1012,
      "دیگر": 1013,
      "سرت": 1014,
      "همچون": 1015,
      "چشمم": 1016,
      "بوسه": 1017,
      "رقیب": 1018,
      "گیسوی": 1019,
      "جامه": 1020,
      "بندگی": 1021,
      "هات": 1022,
      "اعظ": 1023,
      "زمانه": 1024,
      "بشنو": 1025,
      "نشین": 1026,
      "آمده": 1027,
      "اندیشه": 1028,
      "اسرار": 1029,
      "اکنون": 1030,
      "جمله": 1031,
      "حج": 1032,
      "حور": 1033,
      "خرد": 1034,
      "خرم": 1035,
      "رنج": 1036,
      "سد": 1037,
      "سار": 1038,
      "طای": 1039,
      "نع": 1040,
      "پند": 1041,
      "دریا": 1042,
      "برخاست": 1043,
      "وید": 1044,
      "شتر": 1045,
      "گفته": 1046,
      "پیو": 1047,
      "زلفت": 1048,
      "رقص": 1049,
      "نقاب": 1050,
      "رسم": 1051,
      "خرمن": 1052,
      "شادی": 1053,
      "حاصل": 1054,
      "پرور": 1055,
      "درویش": 1056,
      "محتسب": 1057,
      "عشرت": 1058,
      "بشد": 1059,
      "تل": 1060,
      "تخت": 1061,
      "زدم": 1062,
      "سمن": 1063,
      "شمی": 1064,
      "قلب": 1065,
      "قصد": 1066,
      "مث": 1067,
      "مای": 1068,
      "نکند": 1069,
      "نشود": 1070,
      "نرسد": 1071,
      "هان": 1072,
      "چاک": 1073,
      "کمر": 1074,
      "گدای": 1075,
      "بهتر": 1076,
      "گردون": 1077,
      "دلق": 1078,
      "رید": 1079,
      "سیل": 1080,
      "نگاه": 1081,
      "ابد": 1082,
      "چشمه": 1083,
      "هوا": 1084,
      "کنید": 1085,
      "شرح": 1086,
      "خویشت": 1087,
      "هزاران": 1088,
      "گرفته": 1089,
      "کلاه": 1090,
      "پروانه": 1091,
      "گریه": 1092,
      "طریقت": 1093,
      "آمدی": 1094,
      "صورت": 1095,
      "سلیمان": 1096,
      "عشاق": 1097,
      "آسمان": 1098,
      "آف": 1099,
      "بشک": 1100,
      "ثر": 1101,
      "خار": 1102,
      "دفت": 1103,
      "سبی": 1104,
      "سانه": 1105,
      "شام": 1106,
      "عظ": 1107,
      "عف": 1108,
      "فدای": 1109,
      "قامت": 1110,
      "چی": 1111,
      "ایمن": 1112,
      "میده": 1113,
      "خوبی": 1114,
      "گرت": 1115,
      "فتنه": 1116,
      "دلدار": 1117,
      "افسو": 1118,
      "سرای": 1119,
      "نهاد": 1120,
      "هرگز": 1121,
      "یاری": 1122,
      "مدعی": 1123,
      "یافت": 1124,
      "بستان": 1125,
      "قرار": 1126,
      "قول": 1127,
      "حریفان": 1128,
      "خندان": 1129,
      "غیرت": 1130,
      "رحمت": 1131,
      "طالع": 1132,
      "دیوانه": 1133,
      "نصیحت": 1134,
      "دفتر": 1135,
      "آبی": 1136,
      "آور": 1137,
      "تد": 1138,
      "جفا": 1139,
      "دف": 1140,
      "رض": 1141,
      "رفیق": 1142,
      "سری": 1143,
      "شع": 1144,
      "صرا": 1145,
      "صید": 1146,
      "عمل": 1147,
      "غان": 1148,
      "مون": 1149,
      "مگیر": 1150,
      "هند": 1151,
      "هفت": 1152,
      "وا": 1153,
      "وت": 1154,
      "وال": 1155,
      "پوش": 1156,
      "کشید": 1157,
      "کشتی": 1158,
      "گدایی": 1159,
      "انگی": 1160,
      "میرم": 1161,
      "بریم": 1162,
      "باشم": 1163,
      "دلت": 1164,
      "دلش": 1165,
      "افل": 1166,
      "نمود": 1167,
      "کیمی": 1168,
      "زلفش": 1169,
      "دوستان": 1170,
      "محراب": 1171,
      "نظم": 1172,
      "گذار": 1173,
      "صلاح": 1174,
      "بخشد": 1175,
      "آستان": 1176,
      "آشنا": 1177,
      "اط": 1178,
      "بماند": 1179,
      "بگشای": 1180,
      "جایی": 1181,
      "جلال": 1182,
      "جناب": 1183,
      "دن": 1184,
      "زهر": 1185,
      "زهی": 1186,
      "سما": 1187,
      "عرو": 1188,
      "عین": 1189,
      "علی": 1190,
      "عزم": 1191,
      "قطره": 1192,
      "مقص": 1193,
      "نخ": 1194,
      "نگر": 1195,
      "نکنی": 1196,
      "هب": 1197,
      "چگونه": 1198,
      "کرا": 1199,
      "کاف": 1200,
      "گم": 1201,
      "گنه": 1202,
      "ایتی": 1203,
      "ارزد": 1204,
      "برق": 1205,
      "منم": 1206,
      "الا": 1207,
      "بیش": 1208,
      "کنان": 1209,
      "نهد": 1210,
      "شکایت": 1211,
      "گلشن": 1212,
      "داغ": 1213,
      "گون": 1214,
      "آیین": 1215,
      "رویت": 1216,
      "مرح": 1217,
      "نماز": 1218,
      "ملامت": 1219,
      "ترسم": 1220,
      "نامی": 1221,
      "خیل": 1222,
      "لطی": 1223,
      "محرم": 1224,
      "گذری": 1225,
      "سنبل": 1226,
      "دوران": 1227,
      "مشکل": 1228,
      "سودای": 1229,
      "ندارم": 1230,
      "بیمار": 1231,
      "آیینه": 1232,
      "پیمانه": 1233,
      "طبیب": 1234,
      "مذهب": 1235,
      "حیات": 1236,
      "خویشتن": 1237,
      "تدبیر": 1238,
      "آغ": 1239,
      "ثار": 1240,
      "جاه": 1241,
      "حضر": 1242,
      "حسرت": 1243,
      "دود": 1244,
      "ذکر": 1245,
      "زوی": 1246,
      "زمین": 1247,
      "عنان": 1248,
      "قف": 1249,
      "قضا": 1250,
      "مصل": 1251,
      "همن": 1252,
      "واعظ": 1253,
      "چاه": 1254,
      "کاندر": 1255,
      "درس": 1256,
      "درمان": 1257,
      "درون": 1258,
      "برای": 1259,
      "منظ": 1260,
      "دهر": 1261,
      "دهند": 1262,
      "الح": 1263,
      "کنج": 1264,
      "ادب": 1265,
      "نهاده": 1266,
      "اور": 1267,
      "گلی": 1268,
      "گلستان": 1269,
      "داده": 1270,
      "رهی": 1271,
      "دستم": 1272,
      "بازم": 1273,
      "بازار": 1274,
      "دانش": 1275,
      "روزه": 1276,
      "مدد": 1277,
      "نقطه": 1278,
      "خاکی": 1279,
      "نظری": 1280,
      "دادند": 1281,
      "خمار": 1282,
      "فروغ": 1283,
      "سلام": 1284,
      "کمال": 1285,
      "اتم": 1286,
      "سبز": 1287,
      "کشیده": 1288,
      "درویشان": 1289,
      "عمری": 1290,
      "عنبر": 1291,
      "سپهر": 1292,
      "عاقبت": 1293,
      "نداشت": 1294,
      "خصم": 1295,
      "بنیاد": 1296,
      "طایر": 1297,
      "صراحی": 1298,
      "آدم": 1299,
      "آمو": 1300,
      "اص": 1301,
      "امن": 1302,
      "ببست": 1303,
      "حض": 1304,
      "رز": 1305,
      "رای": 1306,
      "زدی": 1307,
      "زنج": 1308,
      "سز": 1309,
      "سخت": 1310,
      "شای": 1311,
      "طاعت": 1312,
      "غبار": 1313,
      "فال": 1314,
      "فکن": 1315,
      "قبا": 1316,
      "قند": 1317,
      "مده": 1318,
      "مبین": 1319,
      "نماند": 1320,
      "وری": 1321,
      "پا": 1322,
      "پار": 1323,
      "کشت": 1324,
      "کشته": 1325,
      "انت": 1326,
      "میر": 1327,
      "برم": 1328,
      "خوری": 1329,
      "خواند": 1330,
      "رور": 1331,
      "دهم": 1332,
      "اهر": 1333,
      "چوگان": 1334,
      "نهار": 1335,
      "شیراز": 1336,
      "داران": 1337,
      "نگوی": 1338,
      "جانا": 1339,
      "گله": 1340,
      "نون": 1341,
      "نواز": 1342,
      "پرست": 1343,
      "بول": 1344,
      "محبت": 1345,
      "فرص": 1346,
      "لوح": 1347,
      "فروشان": 1348,
      "شاخ": 1349,
      "زمانی": 1350,
      "دریاب": 1351,
      "چندان": 1352,
      "زنده": 1353,
      "کشیم": 1354,
      "فراغ": 1355,
      "سوخته": 1356,
      "فریب": 1357,
      "نفسی": 1358,
      "سلطنت": 1359,
      "انداختی": 1360,
      "سعادت": 1361,
      "مقصود": 1362,
      "حضرت": 1363,
      "زنجیر": 1364,
      "آت": 1365,
      "اغ": 1366,
      "بگ": 1367,
      "بگویم": 1368,
      "جد": 1369,
      "جاد": 1370,
      "جمع": 1371,
      "حل": 1372,
      "ذره": 1373,
      "رسی": 1374,
      "سله": 1375,
      "عاف": 1376,
      "عکس": 1377,
      "غنی": 1378,
      "فشه": 1379,
      "فغان": 1380,
      "قان": 1381,
      "قار": 1382,
      "قاف": 1383,
      "لای": 1384,
      "لشکر": 1385,
      "مص": 1386,
      "مباش": 1387,
      "مفروش": 1388,
      "نثار": 1389,
      "هل": 1390,
      "وض": 1391,
      "وار": 1392,
      "پذ": 1393,
      "کت": 1394,
      "کدام": 1395,
      "یمن": 1396,
      "برده": 1397,
      "براف": 1398,
      "برود": 1399,
      "برخی": 1400,
      "نداد": 1401,
      "خوشتر": 1402,
      "بیان": 1403,
      "بیاب": 1404,
      "دلبری": 1405,
      "دیار": 1406,
      "دیدار": 1407,
      "آنجا": 1408,
      "سرشک": 1409,
      "سرگشته": 1410,
      "اولی": 1411,
      "نگاری": 1412,
      "گفتی": 1413,
      "لبش": 1414,
      "پیک": 1415,
      "نوشت": 1416,
      "نماید": 1417,
      "معنی": 1418,
      "بوس": 1419,
      "عید": 1420,
      "بتی": 1421,
      "بتان": 1422,
      "احوال": 1423,
      "رسان": 1424,
      "بنفشه": 1425,
      "عاشقی": 1426,
      "دایره": 1427,
      "شرط": 1428,
      "سلسله": 1429,
      "کمتر": 1430,
      "قصر": 1431,
      "هستی": 1432,
      "جوانی": 1433,
      "زنخ": 1434,
      "رنگین": 1435,
      "همیشه": 1436,
      "مشتا": 1437,
      "آرزو": 1438,
      "مژگان": 1439,
      "اختیار": 1440,
      "آزاد": 1441,
      "نسرین": 1442,
      "پوشان": 1443,
      "تویی": 1444,
      "مایه": 1445,
      "حضور": 1446,
      "عافیت": 1447,
      "بیابان": 1448,
      "آرم": 1449,
      "آسان": 1450,
      "بدر": 1451,
      "بگردان": 1452,
      "تمن": 1453,
      "تکی": 1454,
      "جرم": 1455,
      "حقی": 1456,
      "حرام": 1457,
      "خداو": 1458,
      "داست": 1459,
      "دخت": 1460,
      "رمیده": 1461,
      "سمت": 1462,
      "ساله": 1463,
      "شست": 1464,
      "غی": 1465,
      "غرق": 1466,
      "فق": 1467,
      "قبای": 1468,
      "مبر": 1469,
      "مبا": 1470,
      "مخم": 1471,
      "وصف": 1472,
      "پناه": 1473,
      "کب": 1474,
      "یوس": 1475,
      "دردی": 1476,
      "باقی": 1477,
      "ندید": 1478,
      "راهی": 1479,
      "خوب": 1480,
      "منه": 1481,
      "بیست": 1482,
      "بیام": 1483,
      "فتی": 1484,
      "افسانه": 1485,
      "شیم": 1486,
      "همدم": 1487,
      "یرم": 1488,
      "شکسته": 1489,
      "جانی": 1490,
      "پرتو": 1491,
      "چشمت": 1492,
      "سوسن": 1493,
      "معام": 1494,
      "شوخ": 1495,
      "شوم": 1496,
      "رقم": 1497,
      "کوت": 1498,
      "اریست": 1499,
      "گویند": 1500,
      "هوش": 1501,
      "خموش": 1502,
      "مجال": 1503,
      "بنگر": 1504,
      "کمند": 1505,
      "گیرند": 1506,
      "موسم": 1507,
      "گاهی": 1508,
      "آواز": 1509,
      "جمشید": 1510,
      "حیوان": 1511,
      "مسند": 1512,
      "افتادست": 1513,
      "دیدن": 1514,
      "بروم": 1515,
      "طوفان": 1516,
      "اختر": 1517,
      "عذر": 1518,
      "عاقل": 1519,
      "خجل": 1520,
      "دنیا": 1521,
      "صبوح": 1522,
      "فردا": 1523,
      "نهادیم": 1524,
      "آستین": 1525,
      "وگرنه": 1526,
      "چیزی": 1527,
      "مونس": 1528,
      "سماع": 1529,
      "مصلحت": 1530,
      "تکیه": 1531,
      "حقیقت": 1532,
      "یوسف": 1533,
      "آمی": 1534,
      "آشو": 1535,
      "آشن": 1536,
      "ادر": 1537,
      "بگوی": 1538,
      "بزن": 1539,
      "بخوان": 1540,
      "بنوش": 1541,
      "تع": 1542,
      "تنها": 1543,
      "جنگ": 1544,
      "حس": 1545,
      "خرو": 1546,
      "خالی": 1547,
      "دما": 1548,
      "رع": 1549,
      "زنهار": 1550,
      "سهی": 1551,
      "سجا": 1552,
      "شاید": 1553,
      "شباب": 1554,
      "ظه": 1555,
      "عود": 1556,
      "غافل": 1557,
      "فره": 1558,
      "فکند": 1559,
      "قبول": 1560,
      "مسی": 1561,
      "مگو": 1562,
      "مور": 1563,
      "مایی": 1564,
      "مفل": 1565,
      "مکان": 1566,
      "نص": 1567,
      "نوی": 1568,
      "ناو": 1569,
      "نمان": 1570,
      "نکنیم": 1571,
      "هشی": 1572,
      "هلال": 1573,
      "ورد": 1574,
      "چک": 1575,
      "چار": 1576,
      "چشمی": 1577,
      "کشان": 1578,
      "کریم": 1579,
      "یاق": 1580,
      "یکی": 1581,
      "ارباب": 1582,
      "درو": 1583,
      "درآید": 1584,
      "روضه": 1585,
      "بید": 1586,
      "فتح": 1587,
      "دیدی": 1588,
      "دیوان": 1589,
      "آنم": 1590,
      "مات": 1591,
      "نهانی": 1592,
      "دوا": 1593,
      "شمت": 1594,
      "شمار": 1595,
      "شمشاد": 1596,
      "بودن": 1597,
      "گلاب": 1598,
      "خوشا": 1599,
      "دانم": 1600,
      "معذ": 1601,
      "رخش": 1602,
      "شاهی": 1603,
      "ملول": 1604,
      "مستان": 1605,
      "کون": 1606,
      "کوه": 1607,
      "بارک": 1608,
      "تشنه": 1609,
      "بساز": 1610,
      "بنما": 1611,
      "بنشان": 1612,
      "ماهی": 1613,
      "دایم": 1614,
      "حالی": 1615,
      "گیرم": 1616,
      "گردش": 1617,
      "عالی": 1618,
      "خرامان": 1619,
      "تمام": 1620,
      "اندازد": 1621,
      "حکمت": 1622,
      "طلبیم": 1623,
      "پادشه": 1624,
      "خلد": 1625,
      "طوطی": 1626,
      "تیره": 1627,
      "طرفه": 1628,
      "صافی": 1629,
      "عذار": 1630,
      "ندانم": 1631,
      "فرستمت": 1632,
      "صبوحی": 1633,
      "آستانه": 1634,
      "فضل": 1635,
      "هندوی": 1636,
      "زهره": 1637,
      "عروس": 1638,
      "فرصت": 1639,
      "غنیمت": 1640,
      "دختر": 1641,
      "معامله": 1642,
      "سجاده": 1643,
      "یاقوت": 1644,
      "آش": 1645,
      "آرام": 1646,
      "اسیر": 1647,
      "بنه": 1648,
      "بانی": 1649,
      "ببینم": 1650,
      "بگشا": 1651,
      "تج": 1652,
      "تاری": 1653,
      "جف": 1654,
      "حشمت": 1655,
      "خاتم": 1656,
      "ذر": 1657,
      "زود": 1658,
      "زانه": 1659,
      "زخم": 1660,
      "سروی": 1661,
      "سحری": 1662,
      "شدی": 1663,
      "شور": 1664,
      "صفت": 1665,
      "عد": 1666,
      "عز": 1667,
      "عرا": 1668,
      "عیار": 1669,
      "فرق": 1670,
      "فقر": 1671,
      "قاه": 1672,
      "قسمت": 1673,
      "لله": 1674,
      "مزن": 1675,
      "نز": 1676,
      "نکو": 1677,
      "هن": 1678,
      "هاست": 1679,
      "واق": 1680,
      "وادی": 1681,
      "پرد": 1682,
      "پسر": 1683,
      "کمی": 1684,
      "کاو": 1685,
      "کله": 1686,
      "کمین": 1687,
      "گهر": 1688,
      "انس": 1689,
      "ایل": 1690,
      "ایست": 1691,
      "ایزد": 1692,
      "ایوان": 1693,
      "ارد": 1694,
      "درش": 1695,
      "دردم": 1696,
      "درخت": 1697,
      "درکش": 1698,
      "درآیی": 1699,
      "برخیز": 1700,
      "بام": 1701,
      "باک": 1702,
      "راح": 1703,
      "خورم": 1704,
      "خونین": 1705,
      "تواند": 1706,
      "بیدار": 1707,
      "فتاد": 1708,
      "نیام": 1709,
      "دلکش": 1710,
      "ریده": 1711,
      "کندر": 1712,
      "اداری": 1713,
      "شمشیر": 1714,
      "همای": 1715,
      "نگفت": 1716,
      "جانم": 1717,
      "رها": 1718,
      "پیدا": 1719,
      "پیامی": 1720,
      "بازآ": 1721,
      "یارم": 1722,
      "آیا": 1723,
      "جاود": 1724,
      "نقشی": 1725,
      "گذشت": 1726,
      "باران": 1727,
      "خورده": 1728,
      "قدس": 1729,
      "احت": 1730,
      "حالیا": 1731,
      "بحث": 1732,
      "نازک": 1733,
      "حیف": 1734,
      "خرابی": 1735,
      "صبحدم": 1736,
      "ولیکن": 1737,
      "جوش": 1738,
      "سحرگه": 1739,
      "عرصه": 1740,
      "سهل": 1741,
      "غرض": 1742,
      "مشام": 1743,
      "نشینان": 1744,
      "حریف": 1745,
      "حریم": 1746,
      "بگذر": 1747,
      "بگذشت": 1748,
      "مژه": 1749,
      "گشاید": 1750,
      "طلبی": 1751,
      "عنایت": 1752,
      "ندیدم": 1753,
      "بسیار": 1754,
      "آرید": 1755,
      "کاسه": 1756,
      "فرستاد": 1757,
      "خدایا": 1758,
      "وفای": 1759,
      "حیرت": 1760,
      "ارغوان": 1761,
      "تماشا": 1762,
      "آفرین": 1763,
      "عفو": 1764,
      "کرامت": 1765,
      "انتظ": 1766,
      "زنخدان": 1767,
      "دماغ": 1768,
      "ناوک": 1769,
      "چکد": 1770,
      "معذور": 1771,
      "آشی": 1772,
      "آباد": 1773,
      "آگه": 1774,
      "آگهی": 1775,
      "اثر": 1776,
      "بسو": 1777,
      "بخواه": 1778,
      "بجز": 1779,
      "تط": 1780,
      "تف": 1781,
      "تقو": 1782,
      "تسبی": 1783,
      "جبین": 1784,
      "حسود": 1785,
      "حلال": 1786,
      "ذوق": 1787,
      "رشک": 1788,
      "زور": 1789,
      "زرق": 1790,
      "زون": 1791,
      "زنان": 1792,
      "سف": 1793,
      "سپر": 1794,
      "سعی": 1795,
      "سامان": 1796,
      "شنو": 1797,
      "صفا": 1798,
      "ضی": 1799,
      "طع": 1800,
      "ظفر": 1801,
      "عبه": 1802,
      "غز": 1803,
      "فسو": 1804,
      "فکنم": 1805,
      "مدر": 1806,
      "مود": 1807,
      "مصر": 1808,
      "نکه": 1809,
      "ننو": 1810,
      "نکنم": 1811,
      "نگران": 1812,
      "وجه": 1813,
      "پشی": 1814,
      "کاش": 1815,
      "کعبه": 1816,
      "گانی": 1817,
      "یاب": 1818,
      "اندو": 1819,
      "بهای": 1820,
      "درم": 1821,
      "برید": 1822,
      "راف": 1823,
      "خوانی": 1824,
      "روا": 1825,
      "منش": 1826,
      "منصور": 1827,
      "الم": 1828,
      "الدین": 1829,
      "بیاور": 1830,
      "دلان": 1831,
      "دیست": 1832,
      "افسر": 1833,
      "افروز": 1834,
      "ریش": 1835,
      "ادث": 1836,
      "نهادم": 1837,
      "شینم": 1838,
      "دارند": 1839,
      "بودم": 1840,
      "دمد": 1841,
      "ختن": 1842,
      "شکست": 1843,
      "شکار": 1844,
      "گلبانگ": 1845,
      "دامی": 1846,
      "گفتن": 1847,
      "گفتیم": 1848,
      "اقی": 1849,
      "نوا": 1850,
      "دستی": 1851,
      "پرسید": 1852,
      "پرگار": 1853,
      "عشقبازی": 1854,
      "معرفت": 1855,
      "هیهات": 1856,
      "رقی": 1857,
      "گیتی": 1858,
      "زدند": 1859,
      "ناتوان": 1860,
      "کوته": 1861,
      "صدق": 1862,
      "فراز": 1863,
      "فرما": 1864,
      "فرمان": 1865,
      "بندگان": 1866,
      "زیان": 1867,
      "سرود": 1868,
      "سروش": 1869,
      "بسا": 1870,
      "مجنون": 1871,
      "پیرانه": 1872,
      "بخشی": 1873,
      "سلامی": 1874,
      "شکرانه": 1875,
      "قیق": 1876,
      "قیامت": 1877,
      "گردن": 1878,
      "موج": 1879,
      "مهربان": 1880,
      "چندین": 1881,
      "گفتمش": 1882,
      "آهنگ": 1883,
      "بشکن": 1884,
      "عرش": 1885,
      "عرضه": 1886,
      "مقیم": 1887,
      "همین": 1888,
      "قوت": 1889,
      "گریان": 1890,
      "نشیند": 1891,
      "الیه": 1892,
      "اندازیم": 1893,
      "نشست": 1894,
      "بخشش": 1895,
      "بایدش": 1896,
      "طلعت": 1897,
      "خلاص": 1898,
      "خلوتی": 1899,
      "بالای": 1900,
      "گشاده": 1901,
      "خانقاه": 1902,
      "فردوس": 1903,
      "مروت": 1904,
      "حیران": 1905,
      "حجاب": 1906,
      "تلخ": 1907,
      "افسوس": 1908,
      "میرمت": 1909,
      "کیمیای": 1910,
      "بگشایند": 1911,
      "منظر": 1912,
      "وضع": 1913,
      "برخیزم": 1914,
      "مخمور": 1915,
      "کوتاه": 1916,
      "آشوب": 1917,
      "رعنا": 1918,
      "فرهاد": 1919,
      "نماندست": 1920,
      "نیامد": 1921,
      "جاودان": 1922,
      "تقوا": 1923,
      "تسبیح": 1924,
      "سفله": 1925,
      "آل": 1926,
      "آسای": 1927,
      "آدمی": 1928,
      "بط": 1929,
      "بم": 1930,
      "بتوان": 1931,
      "بکش": 1932,
      "بگرفت": 1933,
      "بکنیم": 1934,
      "تار": 1935,
      "تبه": 1936,
      "تند": 1937,
      "حم": 1938,
      "حه": 1939,
      "حبی": 1940,
      "حکی": 1941,
      "ذی": 1942,
      "رباب": 1943,
      "زنی": 1944,
      "زاری": 1945,
      "سح": 1946,
      "ساع": 1947,
      "شرا": 1948,
      "شجا": 1949,
      "صع": 1950,
      "صن": 1951,
      "صنو": 1952,
      "ضای": 1953,
      "ضعی": 1954,
      "طن": 1955,
      "ظی": 1956,
      "عط": 1957,
      "عند": 1958,
      "عام": 1959,
      "عطر": 1960,
      "عرق": 1961,
      "عتاب": 1962,
      "غش": 1963,
      "غمی": 1964,
      "غیا": 1965,
      "غلط": 1966,
      "غایت": 1967,
      "غرور": 1968,
      "غالیه": 1969,
      "فنا": 1970,
      "فارغ": 1971,
      "قب": 1972,
      "قال": 1973,
      "مط": 1974,
      "مری": 1975,
      "مگوی": 1976,
      "نای": 1977,
      "نسی": 1978,
      "ننگ": 1979,
      "نغم": 1980,
      "نرفت": 1981,
      "نبد": 1982,
      "نفرستاد": 1983,
      "وزد": 1984,
      "وزیر": 1985,
      "پرهی": 1986,
      "کفر": 1987,
      "گرا": 1988,
      "گرو": 1989,
      "گانه": 1990,
      "انج": 1991,
      "بهشتی": 1992,
      "درگه": 1993,
      "میانه": 1994,
      "میوه": 1995,
      "برین": 1996,
      "باور": 1997,
      "باتی": 1998,
      "دهن": 1999,
      "بیگانه": 2000,
      "امل": 2001,
      "فتد": 2002,
      "دیری": 2003,
      "دینم": 2004,
      "افق": 2005,
      "افکند": 2006,
      "اینم": 2007,
      "آنچه": 2008,
      "ماج": 2009,
      "شدن": 2010,
      "همره": 2011,
      "نگذ": 2012,
      "نگی": 2013,
      "ختم": 2014,
      "شکرخ": 2015,
      "جانب": 2016,
      "ورق": 2017,
      "رهگذر": 2018,
      "لبم": 2019,
      "پیغ": 2020,
      "پیام": 2021,
      "ابل": 2022,
      "اکی": 2023,
      "بازآمد": 2024,
      "بازرسان": 2025,
      "پرسی": 2026,
      "رویم": 2027,
      "عشقت": 2028,
      "کارم": 2029,
      "مددی": 2030,
      "سوار": 2031,
      "ترکان": 2032,
      "عیان": 2033,
      "عیسی": 2034,
      "مستانه": 2035,
      "کران": 2036,
      "کردیم": 2037,
      "کوثر": 2038,
      "گذاری": 2039,
      "زید": 2040,
      "علاج": 2041,
      "سخنی": 2042,
      "صباح": 2043,
      "مجوی": 2044,
      "مجمو": 2045,
      "بنشین": 2046,
      "بویی": 2047,
      "شرب": 2048,
      "شرف": 2049,
      "حالت": 2050,
      "صوت": 2051,
      "عالمی": 2052,
      "گشتم": 2053,
      "نازنی": 2054,
      "خرام": 2055,
      "بشوی": 2056,
      "بشارت": 2057,
      "سبب": 2058,
      "سبک": 2059,
      "قلم": 2060,
      "صحرا": 2061,
      "قرآن": 2062,
      "عرض": 2063,
      "زیرک": 2064,
      "مغب": 2065,
      "قوام": 2066,
      "نشینی": 2067,
      "آرزوی": 2068,
      "بگذرد": 2069,
      "نشنی": 2070,
      "سلطانی": 2071,
      "سنگین": 2072,
      "سنگنک": 2073,
      "صرف": 2074,
      "بالا": 2075,
      "طوبی": 2076,
      "صوفیان": 2077,
      "طهارت": 2078,
      "داور": 2079,
      "پسند": 2080,
      "دنیی": 2081,
      "پریشانی": 2082,
      "پیوسته": 2083,
      "آفاق": 2084,
      "بشکست": 2085,
      "افسون": 2086,
      "رضوان": 2087,
      "شعبده": 2088,
      "نخست": 2089,
      "قارون": 2090,
      "مبادا": 2091,
      "انتظار": 2092,
      "تطاول": 2093,
      "مدرسه": 2094,
      "آسایش": 2095,
      "شجاع": 2096,
      "غیاث": 2097,
      "نسیمی": 2098,
      "نغمه": 2099,
      "بغ": 2100,
      "بگر": 2101,
      "بزر": 2102,
      "بپرس": 2103,
      "ببری": 2104,
      "بسوز": 2105,
      "ببینی": 2106,
      "بگشاید": 2107,
      "تنم": 2108,
      "ثانی": 2109,
      "جن": 2110,
      "جی": 2111,
      "جدا": 2112,
      "حظه": 2113,
      "خری": 2114,
      "خطر": 2115,
      "خامی": 2116,
      "خداد": 2117,
      "خزان": 2118,
      "خاره": 2119,
      "رشته": 2120,
      "زرد": 2121,
      "زانی": 2122,
      "سق": 2123,
      "سام": 2124,
      "سبو": 2125,
      "سفی": 2126,
      "شح": 2127,
      "صدر": 2128,
      "صنع": 2129,
      "ضاع": 2130,
      "ضمیر": 2131,
      "طام": 2132,
      "غرا": 2133,
      "غرقه": 2134,
      "غباری": 2135,
      "فهم": 2136,
      "قع": 2137,
      "قنا": 2138,
      "لان": 2139,
      "لحظه": 2140,
      "مکر": 2141,
      "مکش": 2142,
      "مسل": 2143,
      "مبارک": 2144,
      "ناک": 2145,
      "نبیند": 2146,
      "وح": 2147,
      "ودی": 2148,
      "وانی": 2149,
      "وطن": 2150,
      "وظی": 2151,
      "پنج": 2152,
      "پشمی": 2153,
      "کبر": 2154,
      "کمت": 2155,
      "گد": 2156,
      "گست": 2157,
      "گمان": 2158,
      "گزار": 2159,
      "گنبد": 2160,
      "انجام": 2161,
      "ستاره": 2162,
      "ایق": 2163,
      "ایان": 2164,
      "برآمد": 2165,
      "بربست": 2166,
      "بربط": 2167,
      "خوار": 2168,
      "رواست": 2169,
      "رونق": 2170,
      "توفیق": 2171,
      "گرش": 2172,
      "الغیاث": 2173,
      "بیت": 2174,
      "بیچاره": 2175,
      "امر": 2176,
      "امه": 2177,
      "امشب": 2178,
      "نیت": 2179,
      "استخوان": 2180,
      "ویر": 2181,
      "ریر": 2182,
      "ریست": 2183,
      "آنکه": 2184,
      "سرمست": 2185,
      "سرزن": 2186,
      "شیشه": 2187,
      "هرزه": 2188,
      "اوج": 2189,
      "شکند": 2190,
      "پیچ": 2191,
      "کردن": 2192,
      "ابت": 2193,
      "زلال": 2194,
      "دستان": 2195,
      "خوشش": 2196,
      "خوشدلی": 2197,
      "بازان": 2198,
      "بازآی": 2199,
      "دانا": 2200,
      "جهد": 2201,
      "جهانی": 2202,
      "لیل": 2203,
      "مرده": 2204,
      "کاران": 2205,
      "کارخانه": 2206,
      "نمای": 2207,
      "سوال": 2208,
      "سواد": 2209,
      "شوند": 2210,
      "ملالت": 2211,
      "بوستان": 2212,
      "تربت": 2213,
      "زدن": 2214,
      "دوستی": 2215,
      "محنت": 2216,
      "فرشته": 2217,
      "رفتم": 2218,
      "بندم": 2219,
      "هوایی": 2220,
      "امیدو": 2221,
      "صلح": 2222,
      "بینش": 2223,
      "فروخت": 2224,
      "فات": 2225,
      "فاش": 2226,
      "شرع": 2227,
      "سلمی": 2228,
      "لعلش": 2229,
      "کویت": 2230,
      "زندگی": 2231,
      "جوهر": 2232,
      "آهوی": 2233,
      "طلبد": 2234,
      "قلن": 2235,
      "قران": 2236,
      "مقدم": 2237,
      "صفای": 2238,
      "کشیدم": 2239,
      "اشارت": 2240,
      "سالوس": 2241,
      "قوم": 2242,
      "نشنا": 2243,
      "بخشند": 2244,
      "جویبار": 2245,
      "غلامی": 2246,
      "گشاد": 2247,
      "نگارم": 2248,
      "ندیده": 2249,
      "غریبان": 2250,
      "سیاهی": 2251,
      "کرمش": 2252,
      "داشتم": 2253,
      "رحم": 2254,
      "طالب": 2255,
      "تقدیر": 2256,
      "خجسته": 2257,
      "پادشاهی": 2258,
      "تحمل": 2259,
      "حواله": 2260,
      "دشمنان": 2261,
      "اسباب": 2262,
      "سفرکرده": 2263,
      "خواستم": 2264,
      "ظلمت": 2265,
      "فرخنده": 2266,
      "هاتف": 2267,
      "نعمت": 2268,
      "مثل": 2269,
      "گدایان": 2270,
      "انگیز": 2271,
      "اطراف": 2272,
      "کافر": 2273,
      "مرحله": 2274,
      "لطیف": 2275,
      "همنشین": 2276,
      "عمریست": 2277,
      "آموخت": 2278,
      "اهرمن": 2279,
      "نگویم": 2280,
      "جادوی": 2281,
      "مصط": 2282,
      "خروش": 2283,
      "هشیار": 2284,
      "عراق": 2285,
      "آشیان": 2286,
      "رقیبان": 2287,
      "آلود": 2288,
      "شرابی": 2289,
      "عندلی": 2290,
      "دیرینه": 2291,
      "قناعت": 2292,
      "وظیفه": 2293,
      "پشمینه": 2294,
      "آنی": 2295,
      "آوی": 2296,
      "آزار": 2297,
      "آگاه": 2298,
      "اشت": 2299,
      "اشر": 2300,
      "بخور": 2301,
      "بگیر": 2302,
      "بباید": 2303,
      "بکشد": 2304,
      "بقا": 2305,
      "بپوشان": 2306,
      "تهی": 2307,
      "تخم": 2308,
      "تجر": 2309,
      "تقص": 2310,
      "تزوی": 2311,
      "جده": 2312,
      "جاست": 2313,
      "جیب": 2314,
      "جنت": 2315,
      "حمت": 2316,
      "حسب": 2317,
      "حباب": 2318,
      "خدایی": 2319,
      "خرید": 2320,
      "خسروی": 2321,
      "رغم": 2322,
      "زاد": 2323,
      "زحمت": 2324,
      "سست": 2325,
      "سهو": 2326,
      "ساعت": 2327,
      "سکندر": 2328,
      "شش": 2329,
      "شری": 2330,
      "شهی": 2331,
      "شتاب": 2332,
      "صب": 2333,
      "عق": 2334,
      "عدل": 2335,
      "غای": 2336,
      "غارت": 2337,
      "غول": 2338,
      "فز": 2339,
      "فار": 2340,
      "فانی": 2341,
      "فتوی": 2342,
      "فسانه": 2343,
      "قات": 2344,
      "قدیم": 2345,
      "لتی": 2346,
      "مخ": 2347,
      "مشا": 2348,
      "مرید": 2349,
      "مفتی": 2350,
      "نچ": 2351,
      "نبر": 2352,
      "نما": 2353,
      "نبست": 2354,
      "نخواهم": 2355,
      "نکردی": 2356,
      "نگردد": 2357,
      "نوید": 2358,
      "وع": 2359,
      "وشم": 2360,
      "وعظ": 2361,
      "پسته": 2362,
      "پنهانی": 2363,
      "چال": 2364,
      "کری": 2365,
      "گاری": 2366,
      "گزی": 2367,
      "یز": 2368,
      "انکار": 2369,
      "انفا": 2370,
      "ایمان": 2371,
      "ایشان": 2372,
      "دره": 2373,
      "درست": 2374,
      "درآی": 2375,
      "دربند": 2376,
      "درگاه": 2377,
      "میسر": 2378,
      "بروی": 2379,
      "بردم": 2380,
      "برسان": 2381,
      "برآرم": 2382,
      "ندانی": 2383,
      "نداری": 2384,
      "ندیم": 2385,
      "راحت": 2386,
      "خودم": 2387,
      "خوبت": 2388,
      "رواق": 2389,
      "گردی": 2390,
      "دهیم": 2391,
      "الط": 2392,
      "الست": 2393,
      "دیگری": 2394,
      "اهی": 2395,
      "ریز": 2396,
      "ریزد": 2397,
      "سرخوش": 2398,
      "نهفته": 2399,
      "دوز": 2400,
      "دوام": 2401,
      "دوتا": 2402,
      "شیدا": 2403,
      "سیب": 2404,
      "همتی": 2405,
      "تابی": 2406,
      "اوضاع": 2407,
      "شکل": 2408,
      "شکفت": 2409,
      "شکوه": 2410,
      "جانانه": 2411,
      "گلبن": 2412,
      "گلگون": 2413,
      "گوار": 2414,
      "گوشم": 2415,
      "پیری": 2416,
      "پیداست": 2417,
      "بادش": 2418,
      "ینم": 2419,
      "اکش": 2420,
      "نوح": 2421,
      "نوک": 2422,
      "نوای": 2423,
      "نوبهار": 2424,
      "دستار": 2425,
      "خوشه": 2426,
      "رموز": 2427,
      "غمش": 2428,
      "غماز": 2429,
      "دانند": 2430,
      "پرستی": 2431,
      "لیک": 2432,
      "لیلی": 2433,
      "رویان": 2434,
      "کارساز": 2435,
      "معما": 2436,
      "معاشر": 2437,
      "رخس": 2438,
      "رخسار": 2439,
      "شوخی": 2440,
      "شوکت": 2441,
      "شوریده": 2442,
      "شاهراه": 2443,
      "ملال": 2444,
      "بوسم": 2445,
      "ترانه": 2446,
      "گیری": 2447,
      "مستوری": 2448,
      "شهن": 2449,
      "شهسوار": 2450,
      "ناصح": 2451,
      "خیمه": 2452,
      "کسب": 2453,
      "گویمت": 2454,
      "تیز": 2455,
      "محروم": 2456,
      "محتاج": 2457,
      "محمود": 2458,
      "رفتن": 2459,
      "رفته": 2460,
      "بندی": 2461,
      "سروری": 2462,
      "حرف": 2463,
      "حرمان": 2464,
      "دادن": 2465,
      "مجل": 2466,
      "بنال": 2467,
      "بنشینم": 2468,
      "گهش": 2469,
      "دایت": 2470,
      "لعلت": 2471,
      "بدنام": 2472,
      "بدنامی": 2473,
      "دگران": 2474,
      "صواب": 2475,
      "حاشا": 2476,
      "خیالی": 2477,
      "قراری": 2478,
      "قرعه": 2479,
      "پایه": 2480,
      "پایان": 2481,
      "زنار": 2482,
      "سمند": 2483,
      "صفیر": 2484,
      "سودا": 2485,
      "مسجد": 2486,
      "مرغان": 2487,
      "زینم": 2488,
      "سالک": 2489,
      "شنود": 2490,
      "بلبلی": 2491,
      "بگذار": 2492,
      "بگذری": 2493,
      "سازد": 2494,
      "جویم": 2495,
      "وصله": 2496,
      "دلیل": 2497,
      "درویشی": 2498,
      "شنیده": 2499,
      "بیماری": 2500,
      "دعوی": 2501,
      "چینم": 2502,
      "فشاند": 2503,
      "ندانست": 2504,
      "تنعم": 2505,
      "داوری": 2506,
      "تقوی": 2507,
      "تقریر": 2508,
      "معشوقه": 2509,
      "محترم": 2510,
      "خانقه": 2511,
      "وقتی": 2512,
      "مویی": 2513,
      "پوشی": 2514,
      "تماشای": 2515,
      "قاضی": 2516,
      "اعظم": 2517,
      "پیوند": 2518,
      "مثال": 2519,
      "چاکر": 2520,
      "سبیل": 2521,
      "عظیم": 2522,
      "دفع": 2523,
      "انگیخت": 2524,
      "مرحبا": 2525,
      "لطیفه": 2526,
      "آغاز": 2527,
